import styles from './Description.module.scss'

export const Additional_6 = () => (<section className={styles.description}>
        <p>
            Торт в виде календаря с той самой праздничной датой и цветами (конечно, съедобными). И сам листик с датой
            напечатан пищевыми чернилами на сахарной бумаге.
        </p>
        <p>
            Внутрь можно выбрать любую начинку.
        </p>
        <p>
            Торт в минимальном весе 0,8 кг будет размером 13 на 17 см.
        </p>
    </section>
)