export const Tastes = () => (
    <div>
        Вкусы:
        <ul>
            <li>медовый "Пух" медовые бисквитные коржи со сметанным кремом</li>
            <li>«молочная девочка» Ванильный бисквит на основе сгущенки с пломбирным кремом</li>
            <li>«Шоколадный мальчик» шокобисквит пломбирный крем с бананом</li>
            <li>«Настоящая любовь» Шоколадно-ванильные коржи с пломбирным кремом и грушей в карамели</li>
            <li>«Сникерс» шокобисквит, варенка с арахисом и безе</li>
            <li>«Наполеон» слоеные коржи с пломбирным кремом</li>
            <li>«Красный бархат» красный бисквит с шоколадным вкусом с пломбирным кремом</li>
        </ul>
    </div>
)